
/* Class = "NSButton"; gToolTip = "Show item"; ObjectID = "8"; */
"8.gToolTip" = "Show item";

/* Class = "NSButton"; gToolTip = "Select Item"; ObjectID = "11"; */
"11.gToolTip" = "Select Item";

/* Class = "NSButton"; gToolTip = "Do not include the source item in the contents"; ObjectID = "13"; */
"13.gToolTip" = "Do not include the source item in the contents";

/* Class = "NSBox"; title = "Box"; ObjectID = "15"; */
"15.title" = "Box";

/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "23"; */
"23.title" = "2";

/* Class = "NSTextFieldCell"; title = "4"; ObjectID = "26"; */
"26.title" = "4";

/* Class = "NSTextFieldCell"; title = "5"; ObjectID = "29"; */
"29.title" = "5";

/* Class = "NSTextFieldCell"; title = "6"; ObjectID = "30"; */
"30.title" = "6";

/* Class = "NSTextFieldCell"; title = "∞"; ObjectID = "32"; */
"32.title" = "∞";

/* Class = "NSSlider"; gToolTip = "Folder Scan Level (1=contents only, 2= contents of subfolders too ...)"; ObjectID = "33"; */
"33.gToolTip" = "Folder Scan Level (1=contents only, 2= contents of subfolders too ...)";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "49"; */
"49.title" = "7";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "50"; */
"50.title" = "3";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "52"; */
"52.title" = "1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "85"; */
"85.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Type of content scanner"; ObjectID = "87"; */
"87.gToolTip" = "Type of content scanner";

/* Class = "NSBox"; title = "Path"; ObjectID = "88"; */
"88.title" = "Path";

/* Class = "NSMenuItem"; title = "Parsers"; ObjectID = "90"; */
"90.title" = "Parsers";

/* Class = "NSButtonCell"; title = "Show"; ObjectID = "227"; */
"227.title" = "Show";

/* Class = "NSButtonCell"; title = "Select..."; ObjectID = "228"; */
"228.title" = "Select...";

/* Class = "NSButtonCell"; title = "Omit source item"; ObjectID = "229"; */
"229.title" = "Omit source item";

/* Class = "NSTextFieldCell"; title = "Path"; ObjectID = "232"; */
"232.title" = "Path";

/* Class = "NSTextFieldCell"; title = "Include Contents:"; ObjectID = "233"; */
"233.title" = "Include Contents:";

/* Class = "NSTextFieldCell"; title = "Depth:"; ObjectID = "234"; */
"234.title" = "Depth:";

/* Class = "NSTextFieldCell"; title = "Types:"; ObjectID = "236"; */
"236.title" = "Types:";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "238"; */
"238.title" = "1";

/* Class = "NSTextFieldCell"; title = "Exclude types:"; ObjectID = "241"; */
"241.title" = "Exclude types:";

/* Class = "NSButtonCell"; title = "Descend in bundles"; ObjectID = "248"; */
"248.title" = "Descend in bundles";
